export const items = [{
    id:"1",
    title: "氪空间正式发布怪兽学院：我知道你，因为我就是你",
    summary:"思虑再三，我回到了这个我割舍不了的地方，毕竟做了快 5年 的创业服务，这次我在氪空间。",
    author:"晓风残月",
    content:"常规的市场运营工作，主要包括线上线下活动、明星互动、周边花絮内容，以及强推广、跨界合作和与其他节目交叉推广等；千篇一律的推广、运营方式，用户非常容易产生疲劳感，而VR作为一种全新的体验方式，无论在内容展现形式上，还是在交互上都有不同的体验。所以目前市面上很多综艺节目节开始尝试做VR内容试水",
    date : "2016年4月25日",
    viewcount :"3256"
}, {
    id:"2",
    title: "当资本言必称娱乐，他们到底在说什么？",
    summary:"内容行业主要解决了人吃饱喝足应该干什么的问题，大众娱乐起来主要是 80、90 后的大众人群，他们都有文娱需求。",
    author:"勇往直前",
    content:"在影视娱乐内容方面，VR将会给用户带来更多元的内容体验。“现在，当你有了IP，电影、电视剧、动画、消费品、主题乐园、动画和游戏等都将围绕一个IP进行开展，但是所有这些东西并有真正的连接到一起，只有VR/AR才能将这些真正的连接到一起。VR/AR是改变对泛娱乐所有设定，没有VR就没有泛娱乐，将来有一天实现所有的目标，影视、游戏整个行业将有可能真正意义上的融为一体，将来只剩下一个泛娱乐行业。”奥飞娱乐 首席战略官 李斌说。",
    date : "2016年4月23日",
    viewcount :"12568"
}, {
    id:"3",
    title: "全新的亚文化或许是下一个机会存在的地方",
    summary:"我们认为好的内容渠道应该具有这样几个特点，一个是迅速获取流量，第二，正确处理与 内容提供者的关系，第三，具有健康的商业模式，合理的成本收益化，第四是社区氛围，给用户强的情感联结。",
    author:"卓尔独行",
    content:"<p>在政策环境方面，今年的“十三五”规划，VR/AR正式被提上日程，文化部、工信部、广电总局等有关部门也开始了在VR方面的动作，新的规范、新的政策也将迅速出台。除此之外，上海、江苏、浙江、福建、安徽、江西等各省人民政府，有关单位已经在迅速的推动VR产业的扶持。</p><p>因此，VR作为一个新的计算机平台，新的载体，将创造更多的商业价值，VR+电影毫无疑问会是一门非常好的生意。但在这门生意还未开始之前，作者认为，对于VR在影视方面的运用还需大家一起研究探索，营销、炒概念虽然能够为个体带来短期价值，但对于整个行业来说利大于弊。</p>",
    date : "2016年3月23日",
    viewcount :"5623"
}, {
    id:"4",
    title: "诺基亚将以 1.91 亿美元收购法国数字健康公司 Withings",
    summary:"该交易预计在第三季度之后完成，Withings 的 200 名员工将加入诺基亚的技术部门，Cedric Hutchings 将向诺基亚的技术部门负责人 Ramzi Haidamus 汇报工作。",
    author:"勇往直前",
    content:"据了解，该笔交易谈了近两年，一直可以追溯到当年（2013年9月3日）诺基亚出售其手机业务给微软。当时大部分芬兰的科技公司都在销售网络设备，但实力减退后的诺基亚却在暗暗铆劲，以恢复其消费电子产品领导者地位为长期目标。",
    date : "2016年4月21日",
    viewcount :"5681"
}, {
    id:"5",
    title: "通过数据技术提高不良资产回收率，搜赖网希望实现从资产获取到资产回收的闭环",
    summary:"我们最近将集中报道一批不良资产处置领域的创业公司，如果大家对这一领域感兴趣，或是同类创业公司希望被报道，欢迎和我们联系",
    author:"卓尔独行",
    content:"搜赖网的数据主要来自三个方面，第一是通过爬虫获取政府、行业、交易、报纸门户等公开信息；第二是通过数据交换、数据购买获取一些其他机构的数据；第三是通过一些第三方渠道，合法获取一些用户授权过的信息，这一部分信息搜赖网只作为内部分析使用，前两部分会对外开放给合作伙伴。",
    date : "2016年2月23日",
    viewcount :"5623"
}, {
    id:"6",
    title: "不同地区的法制环境不同，处置不良资产需要对当地复杂关系有所熟悉",
    summary:"在华南以外的地区，搜赖网会选择与当地一些公司合作，搜赖网输出数据能力和资金，由当地公司来执行处置。",
    author:"勇往直前",
    content:"不良资产按照来源大致可以分为 4 类：第一类来自于 P2P 和民间借贷；第二类来自影子银行和信托；第三类来自银行；第四类来自企业应收账款。其中银行类的不良资产相对成熟，但处置机构和专业人才不足；企业应收账款市场大，存量几乎等于银行不良资产的规模，市场化程度高，这两类都是搜赖网重点关注的市场。",
    date : "2016年1月23日",
    viewcount :"987"
}, {
    id:"7",
    title: "第一是通过爬虫获取政府、行业、交易、报纸门户等公开信息",
    summary:"目前搜赖网自建了催收子公司，并争取到了一些资产管理公司的战略合作，对方向搜赖开放项目池，由搜赖网选择性的对其中的不良资产进行购买和处置。",
    author:"卓尔独行",
    content:"搜赖网创始人贺国强将搜赖的核心能力定义为对数据的应用能力和变现能力。贺国强认为单纯提供数据服务附加值较低，数据对最终回收结果的贡献度也比较难界定，而且资产方更希望处置机构出资收购不良资产包，如果仅仅提供催收服务，市场规模会下降一个数量级。因此搜赖网要自建处置团队，并成立相关不良资产收购基金，实现从资产获取到资产回收的闭环。",
    date : "2016年3月23日",
    viewcount :"5623"
}]