export const items = [{
    id:"20160421",
    pic:"",
    title: "天子呼来不上传，自称哥是酒中仙",
    content : "<p>在政策环境方面，今年的“十三五”规划，VR/AR正式被提上日程，文化部、工信部、广电总局等有关部门也开始了在VR方面的动作，新的规范、新的政策也将迅速出台。除此之外，上海、江苏、浙江、福建、安徽、江西等各省人民政府，有关单位已经在迅速的推动VR产业的扶持。</p><p>因此，VR作为一个新的计算机平台，新的载体，将创造更多的商业价值，VR+电影毫无疑问会是一门非常好的生意。但在这门生意还未开始之前，作者认为，对于VR在影视方面的运用还需大家一起研究探索，营销、炒概念虽然能够为个体带来短期价值，但对于整个行业来说利大于弊。</p>"
},{
    id:"20160422",
    pic:"",
    title: "事了拂衣去，深藏功与名",
    content : "<p>本文要讨论的是给那些有抱负的独角兽制定的新规则。不过我会把这些独角兽叫做 “绵羊”，因为令人悲哀的是，许多创始人已经被市场条件软化了，准备要被宰掉吃掉了。如果你为被砍掉的树哭泣不喜欢这种隐喻的形象那我表示抱歉，但 A 轮以前的初创企业（我做的就是这个）死亡率是极高的。以我的经验，天使投资的 10 家初创企业里面有 8 家都会是甜甜圈（0 回报）。</p><p>死亡率实际上不应该那么高的，但像我们过去 3年 所经历的泡沫化和不受约束的环境导致首次创业者信心爆棚、经常做出最糟糕的决定，现在是时候需要他们认真思考一下了。</p><p>我们在挑选初创企业时，要找的是狮子不是绵羊。我们想要的创始人是食肉动物，他们愿意吃掉自己杀死的东西，愿意把自己的牙齿磨锋利，会令丛林的其他人感到恐惧。</p>"
},{
    id:"20160423",
    pic:"",
    title: "分别用狮子和绵羊来举例",
    content : "信息安全和隐私保护是 “互联网 + 医疗” 和 SaaS 服务领域常提常新的敏感话题。过去 5年 中，芯联达陆续荣获了公安部、中国人民解放军颁发的产品信息安全认证资质，其专业的数据加密算法一直备受客户青睐。2016年1月，湖北省某大型三甲医院邀请国内 4 家专业信息安全服务公司对院内诸多应用系统进行了秘密测试，结果显示芯联达 “互联网 +” 应用安全系数排名第一。"
},{
    id:"20160424",
    pic:"",
    title: "目前活跃于各大手机应用市场",
    content : "“纷享医疗” 是芯联达 “一云三端” 的落地平台，目前活跃于各大手机应用市场。该款 APP 在医生手机查房、院内通信管理、患者管理、医患沟通等核心功能基础上，增加了院长、科主任等 “管理驾驶舱” 功能。不仅帮助医生改变由 PC 到手机端应用的工作方式，提高患者管理和服务效率，降低人为因素医疗差错，帮助提高医疗质量，而且帮助医院管理者提升领导决策支持能力和医院管理运营效率。芯联达称，纷享医疗 APP 因连接院内日常工作，而拥有极高的 “日活率”。"
},{
    id:"20160425",
    pic:"",
    title: "事了拂衣去，深藏功与名，天子呼来不上传，自称哥是酒中仙",
    content : "信息安全和隐私保护是 “互联网 + 医疗” 和 SaaS 服务领域常提常新的敏感话题。过去 5年 中，芯联达陆续荣获了公安部、中国人民解放军颁发的产品信息安全认证资质，其专业的数据加密算法一直备受客户青睐。2016年1月，湖北省某大型三甲医院邀请国内 4 家专业信息安全服务公司对院内诸多应用系统进行了秘密测试，结果显示芯联达 “互联网 +” 应用安全系数排名第一。"
},{
    id:"20160426",
    pic:"",
    title: "事了拂衣去，深藏功与名",
    content : "<p>本文要讨论的是给那些有抱负的独角兽制定的新规则。不过我会把这些独角兽叫做 “绵羊”，因为令人悲哀的是，许多创始人已经被市场条件软化了，准备要被宰掉吃掉了。如果你为被砍掉的树哭泣不喜欢这种隐喻的形象那我表示抱歉，但 A 轮以前的初创企业（我做的就是这个）死亡率是极高的。以我的经验，天使投资的 10 家初创企业里面有 8 家都会是甜甜圈（0 回报）。</p><p>死亡率实际上不应该那么高的，但像我们过去 3年 所经历的泡沫化和不受约束的环境导致首次创业者信心爆棚、经常做出最糟糕的决定，现在是时候需要他们认真思考一下了。</p><p>我们在挑选初创企业时，要找的是狮子不是绵羊。我们想要的创始人是食肉动物，他们愿意吃掉自己杀死的东西，愿意把自己的牙齿磨锋利，会令丛林的其他人感到恐惧。</p>"
},{
    id:"20160427",
    pic:"",
    title: "分别用狮子和绵羊来举例",
    content : "信息安全和隐私保护是 “互联网 + 医疗” 和 SaaS 服务领域常提常新的敏感话题。过去 5年 中，芯联达陆续荣获了公安部、中国人民解放军颁发的产品信息安全认证资质，其专业的数据加密算法一直备受客户青睐。2016年1月，湖北省某大型三甲医院邀请国内 4 家专业信息安全服务公司对院内诸多应用系统进行了秘密测试，结果显示芯联达 “互联网 +” 应用安全系数排名第一。"
},{
    id:"20160428",
    pic:"",
    title: "目前活跃于各大手机应用市场",
    content : "“纷享医疗” 是芯联达 “一云三端” 的落地平台，目前活跃于各大手机应用市场。该款 APP 在医生手机查房、院内通信管理、患者管理、医患沟通等核心功能基础上，增加了院长、科主任等 “管理驾驶舱” 功能。不仅帮助医生改变由 PC 到手机端应用的工作方式，提高患者管理和服务效率，降低人为因素医疗差错，帮助提高医疗质量，而且帮助医院管理者提升领导决策支持能力和医院管理运营效率。芯联达称，纷享医疗 APP 因连接院内日常工作，而拥有极高的 “日活率”。"
},{
    id:"20160429",
    pic:"",
    title: "事了拂衣去，深藏功与名，天子呼来不上传，自称哥是酒中仙",
    content : "信息安全和隐私保护是 “互联网 + 医疗” 和 SaaS 服务领域常提常新的敏感话题。过去 5年 中，芯联达陆续荣获了公安部、中国人民解放军颁发的产品信息安全认证资质，其专业的数据加密算法一直备受客户青睐。2016年1月，湖北省某大型三甲医院邀请国内 4 家专业信息安全服务公司对院内诸多应用系统进行了秘密测试，结果显示芯联达 “互联网 +” 应用安全系数排名第一。"
}]